Starts = """
Привет, модник(ца)! 👋 
Рады видеть тебя в “Сток-центре” - твоем личном аутлете стильной одежды по супер-ценам! 🛍️\n
Здесь тебя ждет:\n

-Одежду для всей семьи: от повседневных вещей до стильных нарядов для особых случаев! 👨‍👩‍👧‍👦\n
-Низкие цены: Мы предлагаем скидки до 80% от первоначальной стоимости! 🤑\n
-Обновления каждый день: У нас всегда есть что-то новое и интересное! 🆕\n
-Разнообразие размеров и стилей: У нас найдется одежда для каждого! 👕👖👗"""


Helps = """
Привет! 👋 Похоже, тебе нужна помощь, и мы рады тебе ее предоставить!\n
Добро пожаловать в “Сток-Центр”! Мы магазин одежды, где ты всегда найдешь отличные вещи по невероятно низким ценам! 🤑
Вот как мы можем тебе помочь:\n
Основные команды:\n
    1)/start - Начать работу с ботом и увидеть приветственное сообщение.
    2)/help - Вывести это сообщение с инструкциями.
    3)/product  - Вы можете узнать о нашем ассортименте
Дополнительный команда
    1)О нас - Если вы хотите узнать о нас, то нажмите на копку 
    2)Компания - Если вы хотите узнать что за компания, если вы нам не доверяте
    3)Сайт - Здесь вы сможете увидеть наш сайт!"""

Pomos = """
Понятно,спасибо что выбираете наш сервер!"""

Products = """
Наш продукт📦:
- Футболка  --> (размер 34) 👕
- Кроссовки --> (размер 47) 👟"""



Companys = """
“Сток-Центр” - это не просто магазин одежды, это место, где каждый может найти свой стиль, не переплачивая! Мы собрали для вас огромную коллекцию одежды для мужчин, женщин и детей, от повседневных вещей до нарядных комплектов. Наша миссия - сделать моду доступной каждому, поэтому мы предлагаем скидки до 80% от первоначальной стоимости.

Почему выбирают нас?\n
Широкий ассортимент: У нас есть всё, что нужно для создания стильного гардероба.
Низкие цены: Мы предлагаем качественную одежду по самым выгодным ценам.
Постоянные обновления: Новые товары каждый день, чтобы вы всегда были в тренде.
Удобный сервис: Мы делаем покупки простыми и приятными.
Забота о клиентах: Мы всегда готовы помочь вам с выбором и ответить на ваши вопросы.
Присоединяйтесь к нам и откройте для себя мир выгодного шопинга!"""