STARTS = '''
Привет! 👋 
Рады приветствовать тебя в “Кросс-Дисконт” – твоём персональном рае для кроссовок по суперценам! 👟🔥

Здесь ты найдешь:
    - Огромный выбор кроссовок: от классических моделей до самых свежих новинок! 🏃‍♀️🏃
    - Скидки до 70%: Мы делаем качественные кроссовки доступными каждому! 🤑
    - Обновления каждую неделю: Не упусти свой шанс поймать самые горячие скидки! 🗓️
    - Разнообразие брендов и размеров: Найди идеальную пару именно для себя! 👌


У нас есть кроссовки для:
    - Спорта: бег, фитнес, тренировки в зале и на улице! 🏋️
    - Повседневной носки: комфорт и стиль на каждый день! 😎
    - Активного отдыха: путешествия, прогулки, приключения! 🏕️
'''


HELPS = '''
Привет! 👋 
Похоже, тебе нужна помощь, и мы с удовольствием тебе поможем!

Основные команды бота:

    - /start - Запускает бота и показывает приветственное сообщение.
    - /help - Вызывает это сообщение с инструкциями.
    - /catalog или /categories - Показывает все доступные категории кроссовок.
    - /contact или /support - Связывает тебя с нашей службой поддержки.

Как пользоваться ботом:

    - Начни с команды /start: чтобы увидеть приветственное сообщение и основные категории.
    - Используй /catalog или /categories: чтобы увидеть все категории кроссовок.
    - Выбери нужную категорию: чтобы увидеть товары в этой категории.
    
Если у тебя есть вопросы или трудности:
    - Не стесняйся использовать команду /contact или /support, чтобы связаться с нашей службой поддержки. Мы всегда рады помочь!
'''









